{
  "data": [
    {
      "id": "1",
      "type": "tracks",
      "attributes": {
        "title": "Just a Friend",
        "description":
          "My living room is a tangle of people talking and dancing. I catch glimpses of her long brown hair, hear her full-throated laugh through the roar of voices of music. There are dozens of people at this party, but I'm fixed on her.",
        "icon-url": "https://s3-us-west-1.amazonaws.com/dipsea-images/icon1.png"
      }
    },
    {
      "id": "2",
      "type": "tracks",
      "attributes": {
        "title": "The Wedding",
        "description":
          "I woke up the Saturday of the wedding and wondered what it was going to be like. To see him again. I thought it might make me feel sad, or awkward. Maybe I'd feel nostalgic. Or maybe I wouldn't. ",
        "icon-url": "https://s3-us-west-1.amazonaws.com/dipsea-images/icon2.png"
      }
    },
    {
      "id": "3",
      "type": "tracks",
      "attributes": {
        "title": "Through the Window",
        "description":
          "She took a deep breath, let it out. Outside, she imagined a world of smiling baristas, casual conversation. Inside her apartment, she languished in writer's exile. Until she caught a flicker of movement in the building across the street.",
        "icon-url": "https://s3-us-west-1.amazonaws.com/dipsea-images/icon3.png"
      }
    },
    {
      "id": "4",
      "type": "tracks",
      "attributes": {
        "title": "New Place",
        "description":
          "I've known you forever. As long as I can remember knowing anyone. Last year, you'd come out to LA for a night. We'd gone out, got a little touchy, but it was just short of anything, really. I walked you to the door, but we hugged goodbye. When I got home I couldn't sleep. I felt like I'd missed a turn I'd wanted to take.",
        "icon-url": "https://s3-us-west-1.amazonaws.com/dipsea-images/icon4.png"
      }
    },
    {
      "id": "5",
      "type": "tracks",
      "attributes": {
        "title": "Night One",
        "description":
          "Everything about it felt new. The feel of his beard on my face, his longish hair in my hands. The taste of his mouth. Reckless. Strange. Intimate.",
        "icon-url": "https://s3-us-west-1.amazonaws.com/dipsea-images/icon5.png"
      }
    },
    {
      "id": "6",
      "type": "tracks",
      "attributes": {
        "title": "Tulum",
        "description":
          "We walked into our treehouse villa feeling like we'd stepped into a different universe. My senses alive to the smells and sounds of the jungle and the ocean, I stripped off my clothes to head out to the sand. What use are inhibitions in paradise?",
        "icon-url": "https://s3-us-west-1.amazonaws.com/dipsea-images/icon6.png"
      }
    }
  ]
}
